/* Menu strings */"Main Menu About" = "정보%@";"Main Menu Hide Others" = "기타 숨기기";"Main Menu Show All" = "모두 표시";"Main Menu Quit" = "종료 %@";/* GUI Strings */"Window Title" = "%@";"Header" = "인증";"Text PreAuth" = "소프트웨어를 설치 제거하려면 Administrator 비밀번호가 필요합니다.";"Info PreAuth" = "";"Lock PreAuth" = "Lock를 눌러 변경합니다. ";"Lock Auth" = "인증 중...";"Text PostAuth" = "설치 제거 프로그램을 구성하는 동안 기다려주십시오.";"Info PostAuth" = "";"Lock PostAuth" = "사용자가 인증되었습니다.";/* Buttons */"Cancel" = "취소";"OK" = "확인";"Quit" = "종료";"Resume" = "재시작";/* Dialogs */"Quit Dialog Title" = "취소 설치";"Quit Dialog Header" = "설치 제거 완료 안됨 ";"Quit Dialog Text" = "설치 제거를 지금 취소하면, %@은(는) 설치 제거되지 않습니다. 설치 제거를 계속하려면 '재시작'을 누릅니다. 설치 제거를 취소하려면 '종료'를 누릅니다.";"Application Error Title" = "응용 프로그램 오류";"Application Error Text" = "%@의 설치 제거를 실행 오류 때문에 진행할 수 없습니다(오류 코드 -43).";"Execution Error Title" = "실행 오류";"Execution Error Text" = "%@의 설치 제거를 실행 오류 때문에 진행할 수 없습니다(오류 코드 -43).";